[
  "obsidian-tasks-plugin",
  "highlightr-plugin",
  "obsidian-better-codeblock",
  "table-editor-obsidian",
  "obsidian-dynamic-toc",
  "obsidian-icon-folder",
  "obsidian-git",
  "calendar",
  "periodic-notes",
  "obsidian-banners",
  "url-into-selection",
  "obsidian-style-settings",
  "obsidian-quiet-outline",
  "obsidian-reminder-plugin",
  "obsidian-custom-frames",
  "nldates-obsidian",
  "dataview"
]